Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: President Ilham Aliyev has repeatedly told his nation that Azerbaijan could launch a new war in Karabagh: “At any moment we must be able to liberate our territories by military means.
zh: 伊尔哈姆·阿利耶夫总统一再告诉他的国家，阿塞拜疆可能会在卡拉巴赫发动一次新的战争：“任何时候我们都必须能够以军事手段解放我们的领土。

source: To achieve this we have everything Under these circumstances we cannot react positively to those calling us to compromise”, he stated in an effort to justify continued Azerbaijani efforts to abort the Minsk process (source: Zerkalo, 23 July 2004).
zh: 为达到这项目标我们拥有一切…在这种情况下，我们不能对要求我们妥协的那些呼吁作出任何积极的回应”，他这样说是为了替阿塞拜疆不断回避明斯克程序寻找理由（资料来源：《Zerkalo》，2004年7月23日）。

source: To continue his President's lead, the Azeri Defense Ministry spokesman Colonel Ramiz Melikov stated recently: “In the next 25 to 30 years there will be no Armenian state in the South Caucasus I believe that in 25 to 30 years these territories will once again come under Azerbaijan's jurisdiction” (source: Zerkalo, 4 August 2004).
zh: 跟随他的总统的领导，阿泽里国防部发言人Ramiz Melikov上校最近指出：“在今后的25至30年内，在南高加索地区将不会有亚美尼亚国存在我相信，在25到30年内，这些领土将再度成为阿塞拜疆的管辖范围”（资料来源：《Zerkalo》，2004年8月4日）。

source: This makes it evident that Azerbaijan is ready to throw the 13-year-long efforts of international mediation away and to threaten the peace process and the relative stability established 11 years ago with a ceasefire.
zh: 由此看来，阿塞拜疆显然准备随时抛弃13年来国际社会的调解努力，并危及和平进程和11年前停火建立的相对稳定局面。

source: Meanwhile, at every step Armenia has demonstrated its willingness and readiness to cooperate, wherever possible, and to work towards finding a lasting solution to the Nagorno Karabagh conflict.
zh: 与此同时，亚美尼亚一再表明，只要可能，它愿意并随时准备提供合作，并为纳戈尔诺-卡拉巴赫冲突寻找持久的解决办法。

source: The latter is possible only through reduction of tension and discontinuation of hate propaganda, which will make the public susceptible to peace.
zh: 后者只有通过减少紧张局势、停止仇恨宣传，使公众接受和平才可能获得解决。

source: I should be grateful if you would have the present letter circulated as a document of the fifty-ninth session of the General Assembly, under agenda item 163, and of the Security Council.
zh: 谨请将本信作为大会第五十九届会议议程项目163和安全理事会的文件分发为荷。

source: (Signed) Armen Martirosyan Ambassador Permanent Representative
zh: 阿尔缅·马尔季罗相（签名）

source: Reports of the Third Committee
zh: 第三委员会的各项报告

source: The President: The General Assembly will consider the reports of the Third Committee on agenda items 39, 61 to 65, 67 to 71, 106, 107 and 116.
zh: 主席（以英语发言）：大会将审议第三委员会关于议程项目39、61至65、67至71、106、107和116的各项报告。

source: I request Mr. Pedro Cardoso of Brazil, Rapporteur of the Third Committee, to introduce, in one intervention, the reports of the Third Committee.
zh: 我请第三委员会报告员、巴西的佩德罗·卡多佐先生发言，一次性介绍第三委员会的各项报告。

source: Mr. Cardoso (Brazil), Rapporteur of the Third Committee: I have the honour to introduce, for the consideration of the General Assembly, the reports of the Third Committee on the agenda items allocated to it by the Assembly.
zh: 卡多佐先生（巴西）（第三委员会报告员）（以英语发言）：我荣幸地介绍第三委员会有关大会所分配的项目的各项报告，供大会审议。

source: Under agenda item 39, entitled “Report of the United Nations High Commissioner for Refugees, questions relating to refugees, returnees and displaced persons and humanitarian questions”, the Third Committee recommends, in paragraph 17 of document A/60/499, the adoption of three draft resolutions; and, in paragraph 18 of the same report, the adoption of one draft decision.
zh: 在题为“联合国难民事务高级专员的报告：有关难民、回返者和流离失所者的问题和人道主义问题”的议程项目39下，第三委员会在文件A/60/499第17段中建议通过三项决议草案；并在同一报告第18段中建议通过一项决定草案。

source: Under agenda item 61, entitled “Implementation of the outcome of the World Summit for Social Development and of the twenty-fourth special session of the General Assembly”, the Third Committee recommends, in paragraph 12 of document A/60/500, the adoption of one draft resolution.
zh: 在题为“社会发展问题世界首脑会议和大会第二十四届特别会议成果的执行情况”的议程项目61下，第三委员会在文件A/60/500第12段中建议通过一项决议草案。

source: Under agenda item 62, entitled “Social development, including questions relating to the world social situation and to youth, ageing, disabled persons and the family”, the Third Committee recommends, in paragraph 27 of document A/60/501, the adoption of four draft resolutions; and, in paragraph 28 of the same report, the adoption of one draft decision.
zh: 在题为“社会发展，包括有关世界社会状况和有关青年、老龄、残疾人和家庭的问题”的议程项目62下，第三委员会在文件A/60/501第27段中建议通过四项决议草案；并在同一报告第28段中建议通过一项决定草案。

source: Under agenda item 63, entitled “Follow-up to the International Year of Older Persons: Second World Assembly on Ageing”, the Third Committee recommends, in paragraph 9 of document A/60/502, the adoption of one draft resolution.
zh: 在题为“国际老年人年的后续行动：第二次老龄问题世界大会”的议程项目63下，第三委员会在文件A/60/502第9段中建议通过一项决议草案。

source: Under agenda item 64, entitled “Advancement of women”, the Third Committee recommends, in paragraph 48 of document A/60/503, the adoption of six draft resolutions; and, in paragraph 49 of the same report, the adoption of one draft decision.
zh: 在题为“提高妇女地位”的议程项目64下，第三委员会在文件A/60/503第48段中建议通过六项决议草案；并在同一报告第49段中建议通过一项决定草案。

source: Under agenda item 65, entitled “Implementation of the outcome of the Fourth World Conference on Women and of the twenty-third special session of the General Assembly, entitled `Women 2000: gender equality, development and peace for the twenty-first century'”, the Third Committee recommends, in paragraph 10 of document A/60/504, the adoption one draft resolution.
zh: 在题为“第四次妇女问题世界会议和题为`2000年妇女：二十一世纪两性平等、发展与和平'的大会第二十三届特别会议成果的执行情况”的议程项目65下，第三委员会在文件A/60/504第10段中建议通过一项决议草案。

source: Under agenda item 67, entitled “Promotion and protection of the rights of children”, the Third Committee recommends, in paragraph 46 of document A/60/505, the adoption of two draft resolutions.
zh: 在题为“促进和保护儿童权利”的议程项目67下，第三委员会在文件A/60/505第46段中建议通过两项决议草案。

source: Under agenda item 68, entitled “Indigenous issues”, the Third Committee recommends, in paragraph 12 of document A/60/506, the adoption of one draft resolution; and, in paragraph 13 of the same report, the adoption of one draft decision.
zh: 在题为“土著问题”的议程项目68下，第三委员会在文件A/60/506第12段中建议通过一项决议草案；并在同一报告第13段中建议通过一项决定草案。

source: The report of the Third Committee under agenda item 69, entitled, “Elimination of racism and racial discrimination”, is contained in documents A/60/507 and A/60/507/Corr.1.
zh: 第三委员会在题为“消除种族主义和种族歧视”的议程项目69下的报告，载于文件A/60/507和A/60/507/Corr.1。

source: In paragraph 21 of the former, the Third Committee recommends the adoption of two draft resolutions; and, in paragraph 22 of the same report, the adoption of one draft decision.
zh: 在前一份文件第21段中，第三委员会建议通过两项决议草案；并在同一文件第22段中建议通过一项决定草案。

source: Under agenda item 70, entitled “Right of peoples to self-determination”, the Third Committee recommends, in paragraph 17 of document A/60/508, the adoption of two draft resolutions; and, in paragraph 18 of the same report, the adoption one draft decision.
zh: 在题为“人民自决的权利”的议程项目70下，第三委员会在文件A/60/508第17段中建议通过两项决议草案；并在同一报告第18段中建议通过一项决定草案。

source: The report of the Third Committee under agenda item 71, entitled “Human rights questions”, has been issued in seven parts, which are contained in documents A/60/509, A/60/509/Add.1, A/60/509/Add.2 (Part I), A/60/509/Add.2 (Part II), A/60/509/Add.3, A/60/509/Add.4 and A/60/509/Add.5.
zh: 第三委员会在题为“人权问题”的议程项目71下的报告，分七部分印发，分别载于文件A/60/509、A/60/509/Add.1、A/60/509/Add.2（第一部分）、A/60/509/Add.2（第二部分）、A/60/509/Add.3、A/60/509/Add.4及A/60/509/Add.5。

source: In paragraph 5 of document A/60/509, the Third Committee recommends the adoption of one draft decision.
zh: 在文件A/60/509第5段中，第三委员会建议通过一项决定草案。

source: Under sub-item (a) of agenda item 71, entitled “Implementation of human rights instruments”, the Third Committee recommends, in paragraph 23 of document A/60/509/Add.1, the adoption of three draft resolutions.
zh: 在题为“人权文书的执行情况”的议程项目71分项目(a)下，第三委员会在文件A/60/509/Add.1第23段中建议通过三项决议草案。

source: The report issued under sub-item (b) of agenda item 71, entitled “Human rights questions, including alternative approaches for improving the effective enjoyment of human rights and fundamental freedoms”, has been issued in two parts.
zh: 在题为“人权问题，包括增进人权和基本自由切实享受的各种途径”的议程项目71分项目(b)下印发的报告，分两部分印发。

source: In paragraph 21 of document A/60/509/Add.2 (Part I), the Third Committee recommends the adoption of one draft resolution.
zh: 在文件A/60/509/Add.2（第一部分）第21段中，第三委员会建议通过一项决议草案。

source: In paragraph 102 of document A/60/509/Add.2 (Part II), the Third Committee recommends the adoption of 20 draft resolutions.
zh: 在文件A/60/509/Add.2（第二部分）第102段中，第三委员会建议通过20项决议草案。

source: Under sub-item (c) of agenda item 71, entitled “Human rights situations and reports of special rapporteurs and representatives”, the Third Committee recommends, in paragraph 70 of document A/60/509/Add.3, the adoption of six draft resolutions.
zh: 在题为“人权情况及特别报告员和代表的报告”的议程项目71分项目(c)下，第三委员会在文件A/60/509/Add.3第70段中建议通过六项决议草案。

source: The reports of the Third Committee contained in documents A/60/509/Add.4 and A/60/509/Add.5, indicate that no proposals were submitted under sub-item (d) of agenda item 71, entitled “Comprehensive implementation of and follow-up to the Vienna Declaration and Programme of Action”, or sub-item (e) of the same agenda item, entitled “Report of the United Nations High Commissioner for Human Rights”.
zh: 载于文件A/60/509/Add.4和A/60/509/Add.5的第三委员会报告表明，在题为“《维也纳宣言和行动纲领》的全面执行和后续行动”的议程项目71分项目(d)或题为“联合国人权事务高级专员的报告”的分项目(e)下没有提交任何提案。

source: Under agenda item 106, entitled “Crime prevention and criminal justice”, the Third Committee recommends, in paragraph 21 of document A/60/510, the adoption of three draft resolutions; and, in paragraph 22 of the same document, the adoption of one draft decision.
zh: 在题为“预防犯罪和刑事司法”的议程项目106下，第三委员会在文件A/60/510第21段中建议通过三项决议草案；并在同一报告第22段中建议通过一项决定草案。

source: Under agenda item 107, entitled “International drug control”, the Third Committee recommends, in paragraph 15 of document A/60/511, the adoption of two draft resolutions.
zh: 在题为“国际药物管制”的议程项目107下，第三委员会在文件A/60/511第15段中建议通过两项决议草案。

source: Finally, under agenda item 116, entitled “Revitalization of the work of the General Assembly”, the Third Committee recommends, in paragraph 6 of document A/60/512, the adoption of two draft decisions.
zh: 最后，在题为“大会工作的振兴”的议程项目116下，第三委员会在文件A/60/512第6段中建议通过两项决定草案。

source: Before concluding, I should like to thank the members of the Bureau of the Third Committee, as well as the members of the Secretariat, for their support and help in ensuring the successful completion of the work of the Committee.
zh: 在结束发言之前，我谨感谢第三委员会主席团成员和秘书处成员支持和协助确保委员会的工作顺利完成。

source: Having said that, I respectfully commend the reports of the Third Committee to the General Assembly for its consideration.
zh: 接着，我谨建议大会审议第三委员会的报告。

source: The President: I thank Mr. Pedro Cardoso of Brazil, Rapporteur of the Third Committee, for his introduction of the reports of the Third Committee.
zh: 主席（以英语发言）：我感谢第三委员会报告员、巴西的佩德罗·卡多佐先生介绍第三委员会的报告。

source: If there is no proposal under rule 66 of the rules of procedure, I shall take it that the General Assembly decides not to discuss the reports of the Third Committee that are before the Assembly today.
zh: 如果没有人根据议事规则第66条提出建议，我就认为大会决定不讨论今天摆在其面前的第三委员会的报告。

source: May I remind members that under paragraph 7 of decision 34/401, the General Assembly agreed that,
zh: 各代表团已在委员会表明了对第三委员会各项建议的立场，并已反映在相关的正式记录中。

source: May I further remind delegations that, also in accordance with General Assembly decision 34/401, explanations of vote are limited to 10 minutes and should be made by delegations from their seats.
zh: 我还提醒各代表团，同样根据第34/401号决定，解释投票以10分钟为限，并应由各代表团在其席位上发言。

source: Before we begin to take action on the recommendations contained in reports of the Third Committee, I would like to advise representatives that we are going to proceed to take decisions in the same manner as was done in the Third Committee, unless the Secretariat is notified otherwise in advance.
zh: 在我们开始对载于第三委员会报告中的各项建议采取行动之前，我谨通知各位代表，除非秘书处事先得到另外通知，否则，我们将以第三委员会所采取的同样方式作出决定。

source: That means that where recorded votes or separate votes were taken, we will do the same.
zh: 这就是说，如果会议进行了记录表决或单独表决，我们也将进行同样的表决。

source: I would also hope that we may proceed to adopt without a vote those recommendations that were adopted without a vote in the Third Committee.
zh: 因此，我也希望我们可以不经表决通过第三委员会未经表决通过的那些建议。

source: Report of the Third Committee (A/60/499)
zh: 第三委员会的报告（A/60/499）

source: The President: The Assembly has before it three draft resolutions recommended by the Third Committee in paragraph 17 of its report, as well as a draft decision recommended by the Committee in paragraph 18 of the same report.
zh: 主席（以英语发言）：大会面前摆着第三委员会在其报告第17段中建议的三项决议草案和委员会在同一报告第18段中建议的一项决定草案。

source: We shall now take a decision on draft resolutions I to III, and on the draft decision.
zh: 我们现在就决议草案一至三和决定草案作出决定。

source: Draft resolution I is entitled “Enlargement of the Executive Committee of the Programme of the United Nations High Commissioner for Refugees”.
zh: 决议草案一题为“扩大联合国难民事务高级专员方案执行委员会”。

source: The Third Committee adopted draft resolution I without a vote.
zh: 第三委员会未经表决通过了决议草案一。

source: Draft resolution I was adopted (resolution 60/127).
zh: 决议草案一获得通过（第60/127号决议）。

source: The President: Draft resolution II is entitled “Assistance to refugees, returnees and displaced persons in Africa”.
zh: 主席（以英语发言）：决议草案二题为“向非洲境内难民、回返者和流离失所者提供援助”。

source: The Third Committee adopted draft resolution II without a vote.
zh: 第三委员会未经表决通过了决议草案二。

source: Draft resolution II was adopted (resolution 60/128).
zh: 决议草案二获得通过（第60/128号决议）。

source: The President: Draft resolution III is entitled “Office of the United Nations High Commissioner for Refugees”.
zh: 主席（以英语发言）：决议草案三题为“联合国难民事务高级专员办事处”。

source: The Third Committee adopted draft resolution III without a vote.
zh: 第三委员会未经表决通过了决议草案三。

source: Draft resolution III was adopted (resolution 60/129).
zh: 决议草案三获得通过（第60/129号决议）。

source: The President: I call on the representative of Azerbaijan on a point of order.
zh: 主席（以英语发言）：我请阿塞拜疆代表就程序问题发言。

source: Ms. Adjalova (Azerbaijan): With regard to resolution 60/129, I would like to inform the General Assembly that Azerbaijan withdrew its sponsorship at the time that action was taken in the Third Committee.
zh: 阿贾洛娃女士（阿塞拜疆）（以英语发言）：对于第60/129号决议，我谨通知大会，阿塞拜疆在第三委员会采取行动时撤销了其提案国身份。

source: That fact was not reflected in the report before us, and we would like to request the Secretariat to ensure that it is recorded.
zh: 这一情况没有反映在我们面前的报告中，我们谨请秘书处确保将这一点被记录在案。

source: The President: We turn now to the draft decision, entitled “Report of the Secretary-General on assistance to unaccompanied refugee minors”.
zh: 主席（以英语发言）：我们现在处理题为“秘书长关于向孤身未成年难民提供援助的报告”的决定草案。

source: May I take it that the General Assembly wishes to adopt the draft decision recommended by the Third Committee in paragraph 18 of its report?
zh: 我是否可以认为大会希望通过第三委员会在其报告第18段建议的决定草案？

source: Report of the Third Committee (A/60/500)
zh: 第三委员会的报告（A/60/500）

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 12 of its report in document A/60/500.
zh: 主席（以英语发言）：大会面前摆着第三委员会在文件A/60/500所载报告第12段中建议的一项决议草案。

source: The Third Committee adopted the draft resolution without a vote.
zh: 第三委员会不经表决通过了该决议草案。

source: The draft resolution was adopted (resolution 60/130).
zh: 决议草案获得通过（第60/130号决议）。

source: The President: May I take it that it is the wish of the General Assembly to conclude its consideration of agenda item 61?
zh: 主席（以英语发言）：我是否可以认为大会希望结束对议程项目61的审议？

source: Report of the Third Committee (A/60/501)
zh: 第三委员会的报告（A/60/501）

source: The President: The Assembly has before it four draft resolutions recommended by the Third Committee in paragraph 27 of its report in document A/60/501, and one draft decision recommended by the Third Committee in paragraph 28 of the same report.
zh: 主席（以英语发言）：大会面前摆着第三委员会在文件A/60/501所载报告第27段中建议的四项决议草案，以及第三委员会在同一报告第28段中建议的一项决定草案。

source: We will now take decisions on draft resolutions I through IV and on the draft decision.
zh: 我们现在就决议草案一至四和决定草案作出决定。

source: Draft resolution I is entitled “Implementation of the World Programme of Action concerning Disabled Persons: realizing the Millennium Development Goals for persons with disabilities”.
zh: 决议草案一题为“执行《关于残疾人的世界行动纲领》：为残疾人实现千年发展目标”。

source: Draft resolution I was adopted (resolution 60/131).
zh: 决议草案一获得通过(第60/131号决议)。

source: The President: Draft resolution II is entitled “Cooperatives in social development”.
zh: 主席（以英语发言）：决议草案二题为“合作社在社会发展中的作用”。

source: Draft resolution II was adopted (resolution 60/132).
zh: 决议草案二获得通过（第60/132号决议）。

source: The President: Draft resolution III is entitled “Follow-up to the tenth anniversary of the International Year of the Family and beyond”.
zh: 主席（以英语发言）：决议草案三题为“国际家庭年十周年及其后的后续行动”。

source: Draft resolution III was adopted (resolution 60/133).
zh: 决议草案三获得通过（第60/133号决议）。

source: The President: Draft resolution IV is entitled “Follow-up to the implementation of the International Year of Volunteers”.
zh: 主席（以英语发言）：决议草案四题为 “志愿人员国际年的后续行动”。

source: Draft resolution IV was adopted (resolution 60/134).
zh: 决议草案四获得通过(第60/134号决议)。

source: The President: We now turn to the draft decision, entitled “Report considered by the General Assembly in connection with the question of social development”.
zh: 主席（以英语发言）：我们现在处理题为“大会审议的有关社会发展问题的报告”的决定草案。

source: May I take it that it is the wish of the Assembly to adopt the draft decision recommended by the Third Committee in paragraph 28 of its report?
zh: 我是否可以认为大会希望通过第三委员会在其报告第28段中建议的决定草案？

source: Report of the Third Committee (A/60/502)
zh: 第三委员会的报告（A/60/502）

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 9 of its report in document A/60/502.
zh: 主席（以英语发言）：大会面前摆着第三委员会在文件A/60/502所载报告第9段中建议的一项决议草案。

source: We will now take a decision on the draft resolution, entitled “Follow-up to the Second World Assembly on Ageing”.
zh: 我们现在就题为“第二次老龄问题世界大会的后续行动”的决议草案作出决定。

source: The draft resolution was adopted (resolution 60/135).
zh: 决议草案获得通过（第60/135号决议)。

source: Report of the Third Committee (A/60/503)
zh: 第三委员会的报告（A/60/503）

source: The President: The Assembly has before it six draft resolutions recommended by the Third Committee in paragraph 48 of its report in document A/60/503, and one draft decision recommended by the Third Committee in paragraph 49 of the same report.
zh: 主席（以英语发言）：大会面前摆着第三委员会在文件A/60/503所载报告第48段中建议的六项决议草案，以及第三委员会在同一报告第49段中建议的一项决定草案。

source: I should like to inform members that action on draft resolution IV, entitled “Future operation of the International Research and Training Institute for the Advancement of Women”, and draft resolution VI, entitled “Convention on the Elimination of All Forms of Discrimination against Women”, is postponed to a later date to allow time for the review of their programme budget implications by the Fifth Committee.
zh: 我谨通知成员们，对题为“提高妇女地位国际研究训练所未来的运作”的决议草案四和题为“消除对妇女一切形式歧视公约”的决议草案六的行动推迟至晚些时候进行，以便第五委员会有时间审查其所涉方案预算问题。

source: The Assembly will take action on draft resolutions IV and VI as soon as the reports of the Fifth Committee on their programme budget implications are available.
zh: 大会将在收到第五委员会关于决议草案四和六所涉方案预算问题的报告后尽快对它们采取行动。

source: We will now take decisions on draft resolutions I, II, III and V and on the draft decision.
zh: 我们现在就决议草案一、二、三和五以及决定草案作出决定。

source: Draft resolution I is entitled “In-depth study on all forms of violence against women”.
zh: 决议草案一题为 “深入研究侵害妇女的一切形式的暴力行为”。

source: Draft resolution I was adopted (resolution 60/136).
zh: 决议草案一获得通过(第60/136号决议)。

source: The President: Draft resolution II is entitled “United Nations Development Fund for Women”.
zh: 主席（以英语发言）：决议草案二题为“联合国妇女发展基金”。

source: Draft resolution II was adopted (resolution 60/137).
zh: 决议草案二获得通过(第60/137号决议)。

source: The President: Draft resolution III is entitled “Improvement of the situation of women in rural areas”.
zh: 主席（以英语发言）：决议草案三题为“改善农村地区妇女的境况”。

source: Draft resolution III was adopted (resolution 60/138).
zh: 决议草案三获得通过(第60/138号决议)。

source: The President: Draft resolution V is entitled “Violence against women migrant workers”.
zh: 主席（以英语发言）：决议草案五题为“对移徙女工的暴力行为”。

source: The Third Committee adopted draft resolution V without a vote.
zh: 第三委员会未经表决通过了决议草案五。

source: Draft resolution V was adopted (resolution 60/139).
zh: 决议草案五获得通过(第60/139号决议)。

source: The President: We now turn to the draft decision, entitled “Report of the Office of Internal Oversight Services on the review of the United Nations International Research and Training Institute for the Advancement of Women”.
zh: 主席（以英语发言）：我们现在处理题为“内部监督事务厅关于审查联合国提高妇女地位国际研究训练所的报告”的决定草案。

source: May I take it that it is the wish of the Assembly to adopt the draft decision recommended by the Third Committee in paragraph 49 of its report?
zh: 我是否可以认为大会希望通过第三委员会在其报告第49段中建议的决定草案？

source: The President: The Assembly has thus concluded this stage of its consideration of agenda item 64.
zh: 主席（以英语发言）：大会就此结束本阶段对议程项目64的审议。

source: Report of the Third Committee (A/60/504)
zh: 第三委员会的报告（A/60/504）

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 10 of its report in document A/60/504.
zh: 主席（以英语发言）：大会面前摆着第三委员会在文件A/60/504所载报告第10段中建议的一项决议草案。

source: We will now take a decision on the draft resolution, entitled “Follow-up to the Fourth World Conference on Women and full implementation of the Beijing Declaration and Platform for Action and the outcome of the twenty-third special session of the General Assembly”.
zh: 我们现在就题为“第四次妇女问题世界会议的后续行动及充分执行《北京宣言和行动纲要》和大会第二十三届特别会议的成果”的决议草案作出决定。

source: The draft resolution was adopted (resolution 60/140).
zh: 决议草案获得通过（第60/140号决议)。

source: Report of the Third Committee (A/60/505)
zh: 第三委员会的报告（A/60/505）

source: The President: The Assembly has before it two draft resolutions recommended by the Third Committee in paragraph 46 of its report in document A/60/505.
zh: 主席（以英语发言）：大会面前摆着第三委员会在文件A/60/505所载报告第46段中建议的两项决议草案。

source: I should like to inform members that action on draft resolution II, entitled “Rights of the child”, is postponed to a later date to allow time for the review of its programme budget implications by the Fifth Committee.
zh: 我谨通知成员们，对题为“儿童权利”的决议草案二的行动推迟至晚些时候进行，以便第五委员会有时间审查其所涉方案预算问题。

source: The Assembly will take action on draft resolution II as soon as the reports of the Fifth Committee on its programme budget implications is available.
zh: 大会将在收到第五委员会关于决议草案二所涉方案预算问题的报告后尽快对之采取行动。

source: We will now take a decision on draft resolution I, entitled “The girl child”.
zh: 我们现在就题为“女童”的决议草案一作出决定。

source: Draft resolution I was adopted (resolution 60/141).
zh: 决议草案一获得通过(第60/141号决议)。

source: The President: The Assembly has thus concluded this stage of its consideration of agenda item 67.
zh: 主席（以英语发言）：大会就此结束本阶段对议程项目67的审议。

source: Report of the Third Committee (A/60/506)
zh: 第三委员会的报告（A/60/506）

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 12 of its report in document A/60/506 and a draft decision recommended by the Third Committee in paragraph 13 of the same report.
zh: 主席（以英语发言）：大会面前摆着第三委员会在其载于文件A/60/506的报告第12段中建议的一项决议草案和第三委员会在同一报告第13段中建议的一项决定草案。

source: We will now take a decision on the draft resolution and on the draft decision.
zh: 我们现在就该决议草案和该决定草案作出决定。

source: The draft resolution is entitled “Programme of Action for the Second International Decade of the World's Indigenous People”.
zh: 决议草案题为“第二个世界土著人民国际十年行动纲领”。

source: The draft resolution was adopted (resolution 60/142).
zh: 决议草案获得通过(第60/142号决议)。

source: The President: The draft decision is entitled “Report of the Special Rapporteur of the Commission on Human Rights on the situation of human rights and fundamental freedoms of indigenous people”.
zh: 主席（以英语发言）：决定草案题为“人权委员会土著人民人权和基本自由状况特别报告员的报告”。

source: May I take it that the General Assembly wishes to adopt the draft decision recommended by the Third Committee in paragraph 13 of its report?
zh: 我是否可以认为大会希望通过第三委员会在其报告第13段中建议的决定草案？
